import petr from './img/Avatars.png'
import anna from './img/Avatars (1).png'
import victor from './img/Avatars (2).png'
import dmitri from './img/Avatars (3).png'


export let reviewText = {
    petr:petr,
    anna:anna,
    victor:victor,
    dmitri:dmitri,
    reviewPetr:'Сегодня 10.03.2022 года, брал перфоратор в аренду в магазине по улице Дорожная. Продавец всё хорошо объяснил, показал и плюс остался бонус в ящике перфоратора это бур нужного мне диаметра,  оставленным прежним арендатором. В общем повесил телевизор, где надо было просверлить 4 отверстия, всего за 100 ₽',
    reviewAnna:'Живу в п.Володарский МО, очень были рады открытию магазина СтройкаСтор. Хорошие сотрудники, но особенно хочется отметить работу Алексея за его помощь в решении проблем, очень квалифицированные рекомендации по подбору строительных материалов для ремонта. Хороший ассортимент',
    reviewVictor:'Заказывал в данном магазине строй материалы. Привезли их вовремя и в прекрасном состоянии, претензий к доставке, персоналу и прочему меня нет. Строй материалы мне понравились, ремонт с ними я сделал отличный. Магазин мне безумно понравился, обязательно обращусь сюда снова, большое спасибо',
    reviewDmitri:'Данный магазин целиком и полностью оправдал все мои ожидания. Тут мне удалось найти апсалютно все нужные мне материалы для отделочных работ и в нужном количестве. С доставкой тоже получилось всё удобно. привезли всё в заказанном количестве и в отличном состоянии.',
    datePetr:'21 марта 2022 г.',
    dateAnna:'8 марта 2022 г',
    dateVictor:'6 ноября 2021 г.',
    dateDmitri:'5 ноября 2021 г.',
    namePetr:"Пётр",
    NameAnna:"Анна",
    NameVictor:"Виктор",
    NameDmitri:"Дмитрий"


}
export const reviews = [
    {
        id:1,
        src:petr,
        description:'Сегодня 10.03.2022 года, брал перфоратор в аренду в магазине по улице Дорожная. Продавец всё хорошо объяснил, показал и плюс остался бонус в ящике перфоратора это бур нужного мне диаметра,  оставленным прежним арендатором. В общем повесил телевизор, где надо было просверлить 4 отверстия, всего за 100 ₽',
        date:'21 марта 2022 г.',
        name:'Пётр'
    },
    {
        id:2,
        src:anna,
        description:'Живу в п.Володарский МО, очень были рады открытию магазина СтройкаСтор. Хорошие сотрудники, но особенно хочется отметить работу Алексея за его помощь в решении проблем, очень квалифицированные рекомендации по подбору строительных материалов для ремонта. Хороший ассортимент',
        date:'8 марта 2022 г',
        name:'Анна'
    },
    {
        id:3,
        src:victor,
        description:'Заказывал в данном магазине строй материалы. Привезли их вовремя и в прекрасном состоянии, претензий к доставке, персоналу и прочему меня нет. Строй материалы мне понравились, ремонт с ними я сделал отличный. Магазин мне безумно понравился, обязательно обращусь сюда снова, большое спасибо',
        date:'6 ноября 2021 г.',
        name:'Виктор'
    },
    {
        id:4,
        src:dmitri,
        description:'Данный магазин целиком и полностью оправдал все мои ожидания. Тут мне удалось найти апсалютно все нужные мне материалы для отделочных работ и в нужном количестве. С доставкой тоже получилось всё удобно. привезли всё в заказанном количестве и в отличном состоянии.',
        date:'5 ноября 2021 г.',
        name:'Дмитрий'
    },
    

]
